GUI_LOG_CHANNELS_0 = Logovac\u00ed kan\u00e1ly
GUI_LOG_FILE_CHANGE_FILE_0 = Zm\u011bnit
GUI_LOG_FILE_CHANGE_FILE_HELP_0 = Zde m\u016f\u017eete aktivovat/deaktivovat v\u00fdstup logu do samostatn\u00e9ho souboru pro tento kan\u00e1l.
GUI_LOG_FILE_CHANGE_FILE_HELP_ACTIVATE_0 = Klikn\u011bte zde pro ukl\u00e1d\u00e1n\u00ed tohoto kan\u00e1lu do samostatn\u00e9ho souboru.
GUI_LOG_FILE_CHANGE_FILE_HELP_DEACTIVATE_0 = Klikn\u011bte zde pro ukl\u00e1d\u00e1n\u00ed tohoto kan\u00e1lu do spole\u010dn\u00e9ho souboru.
GUI_LOG_FILE_SELECTED_0 = Soubor
GUI_LOG_LEVEL_ACTIVE_0 = Tato \u00farove\u0148 je v sou\u010dasn\u00e9 dob\u011b aktivn\u00ed.
GUI_LOG_LEVEL_CURRENT_0 = Aktu\u00e1ln\u00ed \u00farove\u0148 logov\u00e1n\u00ed

GUI_LOG_LEVEL_DEBUG_0 = Debug
GUI_LOG_LEVEL_DEBUG_HELP_0 = Aktivuje/deaktivujte \u00farove\u0148 DEBUG pro tuto polo\u017eku kan\u00e1lu.
GUI_LOG_LEVEL_DEBUG_HELP_ACTIVATE_0 = Klikn\u011bte zde ke zv\u00fd\u0161en\u00ed \u00farovn\u011b logov\u00e1n\u00ed pro tento kan\u00e1l na DEBUG.
GUI_LOG_LEVEL_DEBUG_HELP_DEACTIVATE_0 = Pro deaktivaci \u00farovn\u011b DEBUG pro tento kan\u00e1l zvolit jinou \u00farove\u0148.
GUI_LOG_LEVEL_DEBUG_MULTI_CONFIRMATION_0 = Jste si jisti, \u017ee chcete nastavit vybran\u00fd kan\u00e1l na \u00farove\u0148 DEBUG.
GUI_LOG_LEVEL_DEBUG_MULTI_HELP_0 = Klikn\u011bte zde pro nastaven\u00ed vybran\u00fdch kan\u00e1l\u016f na \u00farove\u0148 DEBUG.

GUI_LOG_LEVEL_ERROR_0 = Error
GUI_LOG_LEVEL_ERROR_HELP_0 = Aktivuje/deaktivujte \u00farove\u0148 ERROR pro tuto polo\u017eku kan\u00e1lu.
GUI_LOG_LEVEL_ERROR_HELP_ACTIVATE_0 = Klikn\u011bte zde ke zv\u00fd\u0161en\u00ed \u00farovn\u011b logov\u00e1n\u00ed pro tento kan\u00e1l na ERROR.
GUI_LOG_LEVEL_ERROR_HELP_DEACTIVATE_0 = Pro deaktivaci \u00farovn\u011b ERROR pro tento kan\u00e1l zvolit jinou \u00farove\u0148.
GUI_LOG_LEVEL_ERROR_MULTI_CONFIRMATION_0 = Jste si jisti, \u017ee chcete nastavit vybran\u00fd kan\u00e1l na \u00farove\u0148 ERROR.
GUI_LOG_LEVEL_ERROR_MULTI_HELP_0 = Klikn\u011bte zde pro nastaven\u00ed vybran\u00fdch kan\u00e1l\u016f na \u00farove\u0148 ERROR.

GUI_LOG_LEVEL_FATAL_0 = Fatal
GUI_LOG_LEVEL_FATAL_HELP_0 = Aktivuje/deaktivujte \u00farove\u0148 FATAL pro tuto polo\u017eku kan\u00e1lu.
GUI_LOG_LEVEL_FATAL_HELP_ACTIVATE_0 = Klikn\u011bte zde ke zv\u00fd\u0161en\u00ed \u00farovn\u011b logov\u00e1n\u00ed pro tento kan\u00e1l na FATAL.
GUI_LOG_LEVEL_FATAL_HELP_DEACTIVATE_0 = Pro deaktivaci \u00farovn\u011b FATAL pro tento kan\u00e1l zvolit jinou \u00farove\u0148.
GUI_LOG_LEVEL_FATAL_MULTI_CONFIRMATION_0 = Jste si jisti, \u017ee chcete nastavit vybran\u00fd kan\u00e1l na \u00farove\u0148 FATAL.
GUI_LOG_LEVEL_FATAL_MULTI_HELP_0 = Klikn\u011bte zde pro nastaven\u00ed vybran\u00fdch kan\u00e1l\u016f na \u00farove\u0148 FATAL.

GUI_LOG_LEVEL_INFO_0 = Info
GUI_LOG_LEVEL_INFO_HELP_0 = Aktivuje/deaktivujte \u00farove\u0148 INFO pro tuto polo\u017eku kan\u00e1lu.
GUI_LOG_LEVEL_INFO_HELP_ACTIVATE_0 = Klikn\u011bte zde ke zv\u00fd\u0161en\u00ed \u00farovn\u011b logov\u00e1n\u00ed pro tento kan\u00e1l na INFO.
GUI_LOG_LEVEL_INFO_HELP_DEACTIVATE_0 = Pro deaktivaci \u00farovn\u011b INFO pro tento kan\u00e1l zvolit jinou \u00farove\u0148.
GUI_LOG_LEVEL_INFO_MULTI_CONFIRMATION_0 = Jste si jisti, \u017ee chcete nastavit vybran\u00fd kan\u00e1l na \u00farove\u0148 INFO.
GUI_LOG_LEVEL_INFO_MULTI_HELP_0 = Klikn\u011bte zde pro nastaven\u00ed vybran\u00fdch kan\u00e1l\u016f na \u00farove\u0148 INFO.

GUI_LOG_LEVEL_OFF_0 = Off
GUI_LOG_LEVEL_OFF_HELP_0 = Zde m\u016f\u017eete vypnout nebo zapnout logov\u00e1n\u00ed pro tento kan\u00e1l.
GUI_LOG_LEVEL_OFF_HELP_ACTIVATE_0 = Chcete-li zapnout logov\u00e1n\u00ed pro tento kan\u00e1l, zvolte n\u011bjakou \u00farove\u0148 logov\u00e1n\u00ed.
GUI_LOG_LEVEL_OFF_HELP_DEACTIVATE_0 = Klikn\u011bte zde pro vypnut\u00ed logov\u00e1n\u00ed.
GUI_LOG_LEVEL_OFF_MULTI_CONFIRMATION_0 = Jste si jisti, \u017ee chcete vypnout vybran\u00e9 kan\u00e1ly.
GUI_LOG_LEVEL_OFF_MULTI_HELP_0 = Klikn\u011bte zde k vypnut\u00ed vybran\u00fdch kan\u00e1l\u016f.

GUI_LOG_LEVEL_WARN_0 = Warn
GUI_LOG_LEVEL_WARN_HELP_0 = Aktivuje/deaktivujte \u00farove\u0148 WARN pro tuto polo\u017eku kan\u00e1lu.
GUI_LOG_LEVEL_WARN_HELP_ACTIVATE_0 = Klikn\u011bte zde ke zv\u00fd\u0161en\u00ed \u00farovn\u011b logov\u00e1n\u00ed pro tento kan\u00e1l na WARN.
GUI_LOG_LEVEL_WARN_HELP_DEACTIVATE_0 = Pro deaktivaci \u00farovn\u011b WARN pro tento kan\u00e1l zvolit jinou \u00farove\u0148.
GUI_LOG_LEVEL_WARN_MULTI_CONFIRMATION_0 = Jste si jisti, \u017ee chcete nastavit vybran\u00fd kan\u00e1l na \u00farove\u0148 WARN.
GUI_LOG_LEVEL_WARN_MULTI_HELP_0 = Klikn\u011bte zde pro nastaven\u00ed vybran\u00fdch kan\u00e1l\u016f na \u00farove\u0148 WARN.

GUI_LOG_LIST_NAME_0 = Seznam kan\u00e1l\u016f logov\u00e1n\u00ed
GUI_LOG_PARENT_CHANNEL_0 = Rodi\u010dovsk\u00fd kan\u00e1l
LOG_CREATING_APPENDER_0 = Chyba p\u0159i vytv\u00e1\u0159en\u00ed appenderu.